export const items = [
  {
    img: "/item1.png",
    name: "BXC",
    description: "Вытяжное устройство для механической системы вентиляции",
    prices: "6 848 ₽ – 56 584 ₽ ",
    pricesEu: "77.60 € – 643.86 €",
  },
  {
    img: "/item0.png",
    name: "G2H",
    description:
      "Многофункциональное вытяжное устройство для естественной и гибридной вентиляции",
    prices: "6 848 ₽ – 56 584 ₽ ",
    pricesEu: "77.60 € – 643.86 €",
  },
  {
    img: "/item2.png",
    name: "GHN",
    description: "Вытяжное устройство с датчиком присутствия",
    prices: "6 848 ₽ – 56 584 ₽ ",
    pricesEu: "77.60 € – 643.86 €",
  },
  {
    img: "/item3.png",
    name: "TDA",
    description: "Вытяжное устройство с датчиком присутствия",
    prices: "6 848 ₽ – 56 584 ₽ ",
    pricesEu: "77.60 € – 643.86 €",
  },
  {
    img: "/item1.png",
    name: "BXC",
    description: "Вытяжное устройство для механической системы вентиляции",
    prices: "6 848 ₽ – 56 584 ₽ ",
    pricesEu: "77.60 € – 643.86 €",
  },
  {
    img: "/item0.png",
    name: "G2H",
    description:
      "Многофункциональное вытяжное устройство для естественной и гибридной вентиляции",
    prices: "6 848 ₽ – 56 584 ₽ ",
    pricesEu: "77.60 € – 643.86 €",
  },
  {
    img: "/item2.png",
    name: "GHN",
    description: "Вытяжное устройство с датчиком присутствия",
    prices: "6 848 ₽ – 56 584 ₽ ",
    pricesEu: "77.60 € – 643.86 €",
  },
  {
    img: "/item3.png",
    name: "TDA",
    description: "Вытяжное устройство с датчиком присутствия",
    prices: "6 848 ₽ – 56 584 ₽ ",
    pricesEu: "77.60 € – 643.86 €",
  },
  {
    img: "/item0.png",
    name: "G2H",
    description:
      "Многофункциональное вытяжное устройство для естественной и гибридной вентиляции",
    prices: "6 848 ₽ – 56 584 ₽ ",
    pricesEu: "77.60 € – 643.86 €",
  },
];
